Repository: common-repository/ie9-pinning
Catalog: IE9-Pinning-*.po
Languages: fr_fr

source: Write a post
fr_fr: Écrire un article

source: Moderate comments
fr_fr: Modérer les commentaires

source: Upload new media
fr_fr: Télécharger un nouveau média

source: Recent posts
fr_fr: Articles récents

source: IE9 Pinning Options
fr_fr: Options d'épinglage IE9

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas de droits suffisants pour accéder à cette page.

source: Internet Explorer 9 Pinning settings
fr_fr: Paramètres éplinglage Internet Explorer 9

source: Pick the color you want for your visitor's browser buttons
fr_fr: Choisissez la couleur que vous voulez pour les boutons de navigation de vos visiteurs

source: Save options
fr_fr: Enregistrer les options

source: What else does this do?
fr_fr: Qu'est-ce que ça fait d'autre?

source: This will add a few other features beyond the navigation buttons color.
fr_fr: Cela ajoutera d'autre fonctions, en dehors de la couleur des boutons de navigation.

source: Add a link to the 5 most recent blog posts in the context menu of the taskbar link.
fr_fr: Ajoute un lien vers les 5 articles les plus récents dans le menu contextuel du lien dans la barre des tâches

source: Add a <em>%s</em> item for users who are allowed to
fr_fr: Ajoute un élément <em>%s</em> pour les utilisateurs autorisés

source: Add <em>%s</em> as the <em>name</em> of the site.
fr_fr: Ajoute <em>%s</em> comme <em>nom</em> du site.

source: Add <em>%s</em> as the tooltip when hovering the site's button on taskbar or start menu.
fr_fr: Ajoute <em>%s</em> comme infobulle quand vous survolez le bouton de la barre des tâches ou du menu démarrer.
